{
    "faq_title": "FAQ",
    "join_waitlist": "Join the waitlist.",
    "q_what_is_labari": "What is Labari?",
    "a_what_is_labari": "Labari is Africa’s first all-in-one platform where you can read, listen to, and watch books. Whether it’s fiction, memoirs, or children’s stories, Labari reimagines storytelling by making books available in text, audio, and video formats—all in one place.",
    "q_when_launch": "When will Labari be available?",
    "a_when_launch": "Labari officially launches in July 2025. You can sign up now to join our early access list and be among the first to explore the future of African storytelling.",
    "q_cost": "How much will Labari cost?",
    "a_cost": "Labari will offer flexible subscription plans that give you access to all formats—reading, listening, and watching. Pricing will be announced at launch, and early subscribers may receive exclusive offers and free trials.",
    "q_where_use": "Where can I use Labari?",
    "a_where_use": "You’ll be able to enjoy Labari on your phone, tablet, laptop, or smart TV. Our app will be available on iOS and Android, and content will be accessible on the web too.",
    "q_kind_content": "What kind of content will Labari offer?",
    "a_kind_content": "Labari will feature a rich library of African and global books across genres- history, business, faith, self-help, thrillers, children’s stories, and more—available to read, listen to, or watch.",
    "q_download": "Will I be able to download stories?",
    "a_download": "Yes! Once Labari launches, users will be able to download books, audiobooks, and videos for offline access—perfect for commuting, traveling, or reading without data.",
    "q_suitable_kids": "Is Labari suitable for children?",
    "a_suitable_kids": "Definitely. Labari will offer a dedicated space for kids, featuring safe, educational, and entertaining stories in formats they’ll love—from read-alongs to animated storybooks.",
    "q_sign_up": "How do I sign up?",
    "a_sign_up": "You can pre-register now on our website to receive updates and early access. Once we launch in July, you'll be the first to know—and the first to start your multi-format storytelling journey.",
    "q_stay_updated": "How can I stay updated?",
    "a_stay_updated": "Follow Labari on social media and subscribe to our newsletter. We’ll keep you informed with updates, launch news, and exclusive previews as we get closer to going live.",
    "explore_title": "More reason to join Labari",
    "explore_1_title": "Enjoy Labari on Any Screen",
    "explore_1_text": "Read, listen, or watch your favorite books on Smart TVs, tablets, laptops, or your phone—anytime, anywhere.",
    "explore_2_title": "Download Stories for Offline Access",
    "explore_2_text": "Save books in all formats—text, audio, or video—and enjoy them on the go, even without internet.",
    "explore_3_title": "Access Stories Everywhere",
    "explore_3_text": "Whether you’re commuting, relaxing, or on a break—Labari lets you stream stories across all your devices.",
    "explore_4_title": "Create Kid-Friendly Profiles",
    "explore_4_text": "Give kids a safe space to explore stories they love—read-alongs, animations, and audiobooks curated just for them.",
    "discover_title": "Discover",
    "discover_heading": "Explore Our Curated Animated Book Collections",
    "discover_text": "Dive into our extensive library of animated books, featuring the latest releases and timeless classics. Whether you're a film buff or a bookworm, we have something for everyone. Discover your next favourite title today!",
    "sign_up": "Sign Up",
    "hero_headline_1": "Every book, your way",
    "hero_headline_2": "Read it, Listen to it, or Watch it on Labari.",
    "hero_subtext_1": "Labari is Africa’s first-of-its-kind platform where stories come alive",
    "hero_subtext_2": "In words, Voice, and Visuals.",
    "explore_button": "Explore",
    "learn_more_button": "Learn More"
  }
  