{
    "faq_title": "Questions Fréquemment Posées",
    "join_waitlist": "Rejoignez la liste d'attente.",
    "q_what_is_labari": "Qu'est-ce que Labari ?",
    "a_what_is_labari": "Labari est la première plateforme africaine où vous pouvez lire, écouter ou regarder des livres. Qu'il s'agisse d'un roman, d'un mémoire ou d'une histoire pour enfants, Labari révolutionne la narration en proposant des livres en formats texte, audio et vidéo — tout en un seul endroit.",
    "q_when_launch": "Quand Labari sera-t-il lancé ?",
    "a_when_launch": "Labari sera lancé en juillet 2025. Inscrivez-vous dès maintenant pour rejoindre la liste d'attente et être parmi les premiers à découvrir les nouvelles histoires.",
    "q_cost": "Combien coûtera Labari ?",
    "a_cost": "Labari proposera des plans d'abonnement abordables vous donnant accès à la lecture, l'écoute et le visionnage. Les prix complets seront annoncés lors du lancement.",
    "q_where_use": "Où puis-je utiliser Labari ?",
    "a_where_use": "Vous pouvez utiliser Labari sur votre téléphone, tablette, ordinateur ou télévision intelligente. L'application sera disponible sur iOS, Android et le web.",
    "q_kind_content": "Quel type de contenu Labari proposera-t-il ?",
    "a_kind_content": "Labari offrira une bibliothèque de livres africains et internationaux —  histoire, affaires, foi, développement personnel, histoires pour enfants, et plus encore.",
    "q_download": "Puis-je télécharger des histoires ?",
    "a_download": "Oui ! Après le lancement, vous pourrez télécharger des livres, des livres audio et des vidéos pour une utilisation hors ligne.",
    "q_suitable_kids": "Labari est-il adapté aux enfants ?",
    "a_suitable_kids": "Oui. Labari proposera une section dédiée aux enfants avec des histoires éducatives et divertissantes, telles que la lecture partagée et des livres audio adaptés.",
    "q_sign_up": "Comment puis-je m'inscrire ?",
    "a_sign_up": "Inscrivez-vous dès maintenant sur notre site web pour recevoir des mises à jour et un accès anticipé.",
    "q_stay_updated": "Comment puis-je rester informé des mises à jour ?",
    "a_stay_updated": "Suivez-nous sur les réseaux sociaux et abonnez-vous à notre newsletter pour les dernières nouvelles et mises à jour.",
    "explore_title": "Autres raisons de rejoindre Labari",
    "explore_1_title": "Profitez de Labari sur n'importe quel appareil",
    "explore_1_text": "Lisez, écoutez ou regardez vos livres préférés sur votre télévision intelligente, tablette, ordinateur portable ou téléphone — à tout moment, n'importe où.",
    "explore_2_title": "Téléchargez des histoires pour une utilisation hors ligne",
    "explore_2_text": "Enregistrez des livres — texte, audio ou vidéo — et profitez-en même sans connexion Internet.",
    "explore_3_title": "Accédez aux histoires partout",
    "explore_3_text": "Que vous soyez en voyage, en détente ou en vacances — Labari vous permet d'accéder à des histoires sur tous vos appareils.",
    "explore_4_title": "Créez des profils pour enfants",
    "explore_4_text": "Offrez aux enfants un espace sûr pour explorer des histoires — avec lecture partagée, bandes dessinées et livres audio adaptés.",
    "discover_title": "Découvrir",
    "discover_heading": "Découvrez notre collection de bandes dessinées",
    "discover_text": "Plongez dans notre bibliothèque de bandes dessinées, avec des publications récentes et des classiques. Que vous aimiez les films ou les livres, il y en a pour tous les goûts.",
    "hero_headline_1": "Chaque livre, à votre manière",
  "hero_headline_2": "Lisez-le, écoutez-le ou regardez-le sur Labari.",
  "hero_subtext_1": "Labari est la première plateforme de ce type en Afrique où les histoires prennent vie",
  "hero_subtext_2": "En mots, voix et images.",
  "explore_button": "Explorer",
  "learn_more_button": "En savoir plus"
  }
  