{
    "faq_title": "Perguntas Frequentes",
    "join_waitlist": "Junte-se à lista de espera.",
    "q_what_is_labari": "O que é o Labari?",
    "a_what_is_labari": "Labari é a primeira plataforma africana onde você pode ler, ouvir ou assistir a livros. Seja um romance, uma memória ou uma história infantil, o Labari transforma a narrativa ao oferecer livros em formatos de texto, áudio e vídeo — tudo em um só lugar.",
    "q_when_launch": "Quando o Labari será lançado?",
    "a_when_launch": "O Labari será lançado em julho de 2025. Inscreva-se agora para entrar na lista de espera e ser um dos primeiros a experimentar as novas histórias.",
    "q_cost": "Quanto custará o Labari?",
    "a_cost": "O Labari oferecerá planos de assinatura acessíveis que dão acesso à leitura, audição e visualização. Os preços completos serão anunciados no lançamento.",
    "q_where_use": "Onde posso usar o Labari?",
    "a_where_use": "Você pode usar o Labari no seu telefone, tablet, computador ou smart TV. O aplicativo estará disponível para iOS, Android e web.",
    "q_kind_content": "Que tipo de conteúdo o Labari oferecerá?",
    "a_kind_content": "O Labari terá uma biblioteca de livros africanos e internacionais — história, negócios, fé, desenvolvimento pessoal, histórias infantis e muito mais.",
    "q_download": "Posso baixar histórias?",
    "a_download": "Sim! Após o lançamento, você poderá baixar livros, audiolivros e vídeos para uso offline.",
    "q_suitable_kids": "O Labari é adequado para crianças?",
    "a_suitable_kids": "Sim. O Labari terá uma seção dedicada para crianças com histórias educativas e divertidas, como leitura compartilhada e audiolivros adaptados.",
    "q_sign_up": "Como posso me inscrever?",
    "a_sign_up": "Inscreva-se agora em nosso site para receber atualizações e acesso antecipado.",
    "q_stay_updated": "Como posso me manter atualizado?",
    "a_stay_updated": "Siga-nos nas redes sociais e assine nossa newsletter para as últimas notícias e atualizações.",
    "explore_title": "Mais razões para se juntar ao Labari",
    "explore_1_title": "Aproveite o Labari em qualquer dispositivo",
    "explore_1_text": "Leia, ouça ou assista aos seus livros favoritos na sua smart TV, tablet, laptop ou telefone — a qualquer hora, em qualquer lugar.",
    "explore_2_title": "Baixe histórias para uso offline",
    "explore_2_text": "Salve livros — texto, áudio ou vídeo — e aproveite mesmo sem conexão com a internet.",
    "explore_3_title": "Acesse histórias em qualquer lugar",
    "explore_3_text": "Esteja você viajando, relaxando ou de férias — o Labari permite que você acesse histórias em todos os seus dispositivos.",
    "explore_4_title": "Crie perfis para crianças",
    "explore_4_text": "Dê às crianças um espaço seguro para explorar histórias — com leitura compartilhada, quadrinhos e audiolivros adaptados.",
    "discover_title": "Descobrir",
    "discover_heading": "Descubra nossa coleção de quadrinhos",
    "discover_text": "Mergulhe em nossa biblioteca de quadrinhos, com publicações recentes e clássicos. Seja fã de filmes ou livros, há algo para todos.",
    "hero_headline_1": "Cada livro, do seu jeito",
  "hero_headline_2": "Leia, ouça ou assista no Labari.",
  "hero_subtext_1": "Labari é a primeira plataforma do tipo na África onde as histórias ganham vida",
  "hero_subtext_2": "Em palavras, voz e imagens.",
  "explore_button": "Explorar",
  "learn_more_button": "Saiba mais"
  }
  