{
    "faq_title": "Ìbéèrè tí wọpọ̀",
    "join_waitlist": "Darapọ mọ ìforúkọsílẹ.",
    "q_what_is_labari": "Kí ni Labari?",
    "a_what_is_labari": "Labari jẹ́ pẹpẹ àkọ́kọ́ ni Áfíríkà tí o jẹ́ gbogbo ní-ọkan nibiti o ti le ka, gbọ́, tàbí wo àwọn ìtàn. Bóyá òwe, ìrántí, tàbí ìtàn ọmọ, Labari yí ìtàn padà nípasẹ̀ fífi àwọn ìwé wà ní fọ́ọmù ọrọ̀, ohùn, àti fídíò—gbogbo ní ibi kan.",
    "q_when_launch": "Nigbawo ni Labari yóò wà?",
    "a_when_launch": "Labari yóò ṣe ìtẹ̀wọ̀nṣẹ̀ ní July 2025. O le forúkọsílẹ̀ nísinsìnyí láti darapọ mọ àkójọ àṣẹ àkọ́kọ́.",
    "q_cost": "Èlo ni Labari yóò jẹ?",
    "a_cost": "Labari yóò ní àwọn ètò ìforúkọsílẹ̀ tí ó rọrùn, tó fun ọ ní ìwọ̀le sí gbogbo fọ́ọmù—kíkà, gbígbọ́, àti lílòkà. Ìyàmẹ̀yà yóò jẹ́ mọ́ ìtẹ̀wọ̀nṣẹ̀.",
    "q_where_use": "Níbo ni mo ti lè lò Labari?",
    "a_where_use": "O le gbádùn Labari lórí fóònù, tábúléètì, kọ̀ǹpútà, tàbí tẹlifísàn ọlọ́gbọ́n. Ìṣàkóso wà lórí iOS àti Android, àti lórí wẹ̀bù pẹ̀lú.",
    "q_kind_content": "Kí ni àwọn akoonu tí Labari yóò pèsè?",
    "a_kind_content": "Labari yóò ní ilé-ìkàwé pẹ̀lú àwọn ìwé Áfíríkà àti ti agbáyé— ìtàn, ọjà, ìgbàgbọ́, ìrànwọ́ ara ẹni, ìtàn ìkà, ìtàn ọmọ, àti bẹẹ bẹẹ lọ.",
    "q_download": "Ṣé mo le ṣe igbasilẹ àwọn ìtàn?",
    "a_download": "Bẹ́ẹ̀ni! Lẹ́yìn ìtẹ̀wọ̀nṣẹ̀, o le ṣe igbasilẹ àwọn ìwé, ìwé ohùn, àti fídíò fún lílò láìsí ìntánẹ́ẹ̀tì.",
    "q_suitable_kids": "Ṣé Labari yẹ fún àwọn ọmọ?",
    "a_suitable_kids": "Bẹ́ẹ̀ni. Labari yóò ní apá kan pàtó fún àwọn ọmọ, pẹ̀lú àkópọ̀ ìtàn tó dáa, tó kó ẹ̀kọ́ àti tó yọràn.",
    "q_sign_up": "Báwo ni mo ṣe forúkọsílẹ̀?",
    "a_sign_up": "O le forúkọsílẹ̀ níbẹ̀ lọ́nà wẹ́bù wa, àti nígbà tí a bá ṣe ìtẹ̀wọ̀nṣẹ̀, ìwọ ni yóò kọ́kọ́ mọ̀.",
    "q_stay_updated": "Báwo ni mo ṣe le tẹ̀síwájú pẹ̀lú ìmúlòlùfẹ́?",
    "a_stay_updated": "Tẹ̀lé wa lórí àwọn mídíà àwùjọ àti forúkọsílẹ̀ fún iroyin wa.",
    "explore_title": "Ìdí míì tó fi yẹ kí o darapọ mọ Labari",
    "explore_1_title": "Gbádùn Labari lórí Ẹ̀rọ Kankan",
    "explore_1_text": "Ka, gbọ́, tàbí wo àwọn ìtàn ayanfẹ rẹ lórí tẹlifísàn ọlọ́gbọ́n, tábúléètì, kọ̀ǹpútà, tàbí fóònù rẹ—nígbàkigbà, níbi gbogbo.",
    "explore_2_title": "Ṣe igbasilẹ àwọn ìtàn fún lílò lálẹ̀",
    "explore_2_text": "Fipamọ àwọn ìwé—ọrọ̀, ohùn, tàbí fídíò—kó sì gbádùn rẹ nígbà tí ìntánẹ́ẹ̀tì kò sí.",
    "explore_3_title": "Wọlé si àwọn ìtàn níbi gbogbo",
    "explore_3_text": "Bóyá o wà lórí irin-àjò, sínú ìsinmi, tàbí lórí ipari—Labari yóò jẹ́ ki o le wọlé sí àwọn ìtàn lórí gbogbo ẹ̀rọ rẹ.",
    "explore_4_title": "Ṣẹda àkántì ọmọ tó dáa",
    "explore_4_text": "Fun àwọn ọmọ ní ibi tó dáa láti ṣàwárí ìtàn—pẹ̀lú ka-pẹ̀lú-mi, àwòrán aládàánù, àti ìwé ohùn.",
    "discover_title": "Ṣàwárí",
    "discover_heading": "Ṣàwárí Ìkànnì Ìtàn Aládàánù Wa",
    "discover_text": "Wọlé sí ilé-ìkàwé ìtàn aládàánù wa, tó ní àwọn àtẹ̀jáde tuntun àti àwọn tó ti pé. Bóyá o fẹ́ fiimu tàbí ìwé, a ní nkan tó yẹ fún gbogbo ènìyàn.",
    "hero_headline_1": "Gbogbo ìwé, ní ọna rẹ",
  "hero_headline_2": "Ka a, gbọ́ ọ, tàbí wo o lórí Labari.",
  "hero_subtext_1": "Labari ni pẹpẹ àkọ́kọ́ ni Áfíríkà nibi tí ìtàn ti ń láyè",
  "hero_subtext_2": "Ní ọrọ̀, Ohùn àti Àwòrán.",
  "explore_button": "Ṣàwárí",
  "learn_more_button": "Kọ́ ẹ̀kọ́ síi"
  }
  