{
    "faq_title": "الأسئلة الشائعة",
    "join_waitlist": "انضم إلى قائمة الانتظار.",
    "q_what_is_labari": "ما هو لاباري؟",
    "a_what_is_labari": "لاباري هو أول منصة في إفريقيا تتيح لك قراءة الكتب أو الاستماع إليها أو مشاهدتها. سواء كانت رواية، مذكرات، أو قصص أطفال، لاباري يعيد تصور السرد من خلال تقديم الكتب بنصوص، صوت، وفيديو — كل ذلك في مكان واحد.",
    "q_when_launch": "متى سيتم إطلاق لاباري؟",
    "a_when_launch": "سيتم إطلاق لاباري رسميًا في يوليو 2025. يمكنك التسجيل الآن للانضمام إلى قائمة الوصول المبكر.",
    "q_cost": "كم سيكلف لاباري؟",
    "a_cost": "سيقدم لاباري خطط اشتراك مرنة تتيح لك الوصول للقراءة، الاستماع، والمشاهدة. سيتم الإعلان عن الأسعار عند الإطلاق.",
    "q_where_use": "أين يمكنني استخدام لاباري؟",
    "a_where_use": "يمكنك استخدام لاباري على هاتفك، جهازك اللوحي، الكمبيوتر المحمول أو التلفزيون الذكي. التطبيق سيكون متاحًا على iOS و Android وعلى الويب.",
    "q_kind_content": "ما نوع المحتوى الذي سيقدمه لاباري؟",
    "a_kind_content": "سيقدم لاباري مكتبة ثرية من الكتب الإفريقية والعالمية في مختلف الأنواع — رومانسية، تاريخ، أعمال، إيمان، تطوير ذات، قصص أطفال والمزيد.",
    "q_download": "هل يمكنني تحميل القصص؟",
    "a_download": "نعم! بعد الإطلاق، يمكنك تحميل الكتب، الكتب الصوتية، ومقاطع الفيديو للوصول إليها بدون إنترنت.",
    "q_suitable_kids": "هل لاباري مناسب للأطفال؟",
    "a_suitable_kids": "بالتأكيد. سيقدم لاباري مساحة مخصصة للأطفال تتضمن قصصًا تعليمية وآمنة وممتعة، مثل القصص المقروءة والفيديوهات المتحركة.",
    "q_sign_up": "كيف يمكنني التسجيل؟",
    "a_sign_up": "يمكنك التسجيل الآن عبر موقعنا الإلكتروني لتلقي التحديثات والوصول المبكر.",
    "q_stay_updated": "كيف يمكنني البقاء على اطلاع؟",
    "a_stay_updated": "تابع لاباري على وسائل التواصل الاجتماعي واشترك في نشرتنا الإخبارية.",
    "explore_title": "أسباب أخرى للانضمام إلى لاباري",
    "explore_1_title": "استمتع بلاباري على أي جهاز",
    "explore_1_text": "اقرأ، استمع أو شاهد كتبك المفضلة على التلفزيون الذكي، الجهاز اللوحي، الكمبيوتر المحمول أو هاتفك — في أي وقت وأي مكان.",
    "explore_2_title": "حمّل القصص لاستخدامها بدون إنترنت",
    "explore_2_text": "احفظ الكتب كنصوص، صوت أو فيديو واستمتع بها حتى بدون اتصال بالإنترنت.",
    "explore_3_title": "الوصول إلى القصص في كل مكان",
    "explore_3_text": "سواء كنت في طريقك، أو تسترخي أو في إجازة — لاباري يتيح لك الوصول إلى القصص على جميع أجهزتك.",
    "explore_4_title": "أنشئ ملفات تعريف للأطفال",
    "explore_4_text": "امنح الأطفال مساحة آمنة لاستكشاف القصص — مع القراءة الجماعية، الرسوم المتحركة، والكتب الصوتية الخاصة بهم.",
    "discover_title": "استكشف",
    "discover_heading": "استكشف مجموعتنا من الكتب المتحركة",
    "discover_text": "انغمس في مكتبتنا الواسعة من الكتب المتحركة، والتي تتضمن أحدث الإصدارات والكلاسيكيات. سواء كنت من عشاق الأفلام أو الكتب، لدينا ما يناسب الجميع.",
    "hero_headline_1": "كل كتاب، بطريقتك",
    "hero_headline_2": "اقرأه، استمع إليه، أو شاهده على لاباري.",
    "hero_subtext_1": "لاباري هو أول منصة من نوعها في إفريقيا حيث تنبض القصص بالحياة",
    "hero_subtext_2": "بكلمات، صوت، وصور.",
    "explore_button": "استكشف",
    "learn_more_button": "اعرف المزيد"
  }
  