{
    "faq_title": "Wetin People Dey Ask Well Well",
    "join_waitlist": "Join the waitlist.",
    "q_what_is_labari": "Wetin be Labari?",
    "a_what_is_labari": "Labari na the first platform for Africa wey you fit take read, hear, and watch books. Whether na story, memory, or children own, Labari dey make book matter sweet with text, audio and video — all for one place.",
    "q_when_launch": "When Labari go show face?",
    "a_when_launch": "Labari go land officially for July 2025. You fit register now make you join people wey go enter first.",
    "q_cost": "How much Labari go cost?",
    "a_cost": "Labari go get beta subscription plans wey go give you access to read, hear and watch books. The price go drop when we launch, and early birds fit chop free trial.",
    "q_where_use": "Where I fit use Labari?",
    "a_where_use": "You fit use am for phone, tablet, laptop or smart TV. The app go dey for iOS and Android, plus you go fit use am for web.",
    "q_kind_content": "Wetin Labari go carry give?",
    "a_kind_content": "Labari go carry different kinds of African and foreign books — history, business, faith, self-help, action, children story and more — wey you fit read, hear or watch.",
    "q_download": "I fit download stories?",
    "a_download": "Yes na! After launch, you go fit download books, audio and video to use without data.",
    "q_suitable_kids": "Labari dey okay for pikin?",
    "a_suitable_kids": "Sure. Labari go get special section for children, with better, safe and fun stories — from read-along to animated books.",
    "q_sign_up": "How I go sign up?",
    "a_sign_up": "Just register for our website now to get update and early access. When we launch, you go be among the first wey go enjoy.",
    "q_stay_updated": "How I go take know update?",
    "a_stay_updated": "Follow us for social media and subscribe to our newsletter. We go dey drop tori as things dey happen.",
    "explore_title": "More Reason to Join Labari",
    "explore_1_title": "Enjoy Labari for Any Device",
    "explore_1_text": "Read, hear or watch your favorite books for TV, tablet, laptop or phone — anytime, anywhere.",
    "explore_2_title": "Download Stories for Offline Use",
    "explore_2_text": "Save books as text, audio or video and enjoy am even without internet.",
    "explore_3_title": "Access Stories Anywhere",
    "explore_3_text": "Whether you dey travel, rest or relax — Labari dey with you for all your devices.",
    "explore_4_title": "Make Kid-Friendly Account",
    "explore_4_text": "Give children better space to enjoy story — from read-along, animation, to audio book.",
    "discover_title": "Discover",
    "discover_heading": "Discover Our Animated Book Collection",
    "discover_text": "Dive inside our library of animated books — with new stories and classic ones. Whether you like film or books, we get something for you.",
    "hero_headline_1": "Every book, the way you like am",
    "hero_headline_2": "Read am, Hear am, or Watch am for Labari.",
    "hero_subtext_1": "Labari na the first platform wey dey for Africa wey dey make story come alive",
    "hero_subtext_2": "For word, voice, and video.",
    "explore_button": "Explore",
    "learn_more_button": "Learn More"
  }
  