{
    "faq_title": "Ajụjụ A Na-ajụkarị",
    "join_waitlist": "Sonye na ndepụta ichere.",
    "q_what_is_labari": "Gịnị bụ Labari?",
    "a_what_is_labari": "Labari bụ ikpo okwu mbụ na Afrịka ebe ị nwere ike ịgụ, gee ntị, maọbụ lelee akwụkwọ. Ma ọ bụ akwụkwọ akụkọ, ncheta, ma ọ bụ akụkọ ụmụaka, Labari na-eweta mgbanwe site n’inye ụdị ederede, olu, na vidiyo—n’otu ebe.",
    "q_when_launch": "Kedu mgbe Labari ga-adị?",
    "a_when_launch": "Labari ga-ebido na July 2025. Ị nwere ike debanye aha ugbua ka ị banye na ndepụta ndị ga-eru n’ihu.",
    "q_cost": "Ego ole ka Labari ga na-eri?",
    "a_cost": "Labari ga-enwe atụmatụ ndebanye dị mfe na-enye gị ohere ịgụ, gee ntị, maọbụ lelee. A ga-akọwa ọnụ ahịa mgbe e mepụtara ya.",
    "q_where_use": "Ebee ka m nwere ike iji Labari?",
    "a_where_use": "Ị nwere ike iji Labari na ekwentị gị, mbadamba, kọmpụta, maọbụ telivishọn. Ngwa a ga-adị na iOS, Android, na webụsaịtị.",
    "q_kind_content": "Kedu ụdị ọdịnaya Labari ga-enye?",
    "a_kind_content": "Labari ga-enwe nnukwu ọba akwụkwọ nke Afrịka na ụwa nile— akụkọ ihe mere eme, azụmahịa, okwukwe, enyemaka onwe, egwu, akụkọ ụmụaka, wdg.",
    "q_download": "Enwere m ike ibudata akụkọ?",
    "a_download": "Ee! Mgbe e mepụtara Labari, ị nwere ike ibudata akwụkwọ, audiobooks, na vidiyo maka ilekọta n’enweghị ịntanetị.",
    "q_suitable_kids": "Labari ọ dị mma maka ụmụaka?",
    "a_suitable_kids": "Ee. Labari ga-enye mpaghara pụrụ iche maka ụmụaka, ya na akụkọ na-akọwa, na-akụziri, na na-atọ ụtọ.",
    "q_sign_up": "Kedu ka m ga-esi debanye?",
    "a_sign_up": "Ị nwere ike debanye ugbua na webụsaịtị anyị iji nweta mmelite na ịbanye mbụ.",
    "q_stay_updated": "Kedu ka m ga-esi nọrọ n’ụwa mmelite?",
    "a_stay_updated": "Soro Labari na mgbasa ozi ọha na eze ma debanye aha na akwụkwọ ozi anyị.",
    "explore_title": "Ihe ọzọ kpatara isonye na Labari",
    "explore_1_title": "Nwee Labari n'ụdị ngwaọrụ ọ bụla",
    "explore_1_text": "Gụọ, gee ntị, maọbụ lelee akwụkwọ gị n’ụdị TV, mbadamba, kọmpụta, maọbụ ekwentị—oge ọ bụla, ebe ọ bụla.",
    "explore_2_title": "Budata Akụkọ Maka Nchekwa N’enweghị Ịntanetị",
    "explore_2_text": "Zọpụta akwụkwọ—ederede, olu, maọbụ vidiyo—ma nwee ha mgbe ị nweghị ịntanetị.",
    "explore_3_title": "Nweta Akụkọ N'ebe Ọ bụla",
    "explore_3_text": "Ma ọ bụ na ị na-efe njem, na-ezuru ike, maọbụ na ezumike—Labari na-enye gị ohere inweta akụkọ n’ụlọ gị niile.",
    "explore_4_title": "Mepụta Profaili Ụmụaka",
    "explore_4_text": "Nyefee ụmụaka ebe nchekwa ha nwere akụkọ ha hụrụ n’anya—gụọ ọnụ, vidiyo na-akpali akpali, na audiobooks ha.",
    "discover_title": "Chọpụta",
    "discover_heading": "Chọpụta Ụlọ Akwụkwọ Vidiyo Anyị",
    "discover_text": "Wunye n’ọba akwụkwọ anyị jupụtara na akwụkwọ vidiyo, nke nwere akwụkwọ ọhụrụ na akụkọ oge ochie. Ma ị bụ onye hụrụ fim n’anya maọbụ akwụkwọ, anyị nwere ihe maka gị.",
    "hero_headline_1": "Ụfọdụ akwụkwọ, n’ụzọ gị",
    "hero_headline_2": "Gụọ ya, gee ntị, maọbụ lelee ya na Labari.",
    "hero_subtext_1": "Labari bụ ikpo okwu mbụ na Afrịka ebe akụkọ na-esi n’obi pụta",
    "hero_subtext_2": "N’okwu, olu, na ihe onyonyo.",
    "explore_button": "Chọpụta",
    "learn_more_button": "Mụta Ihe Ọzọ"
  }
  