{
    "faq_title": "Maswali Yanayoulizwa Mara kwa Mara",
    "join_waitlist": "Jiunge na orodha ya kusubiri.",
    "q_what_is_labari": "Labari ni nini?",
    "a_what_is_labari": "Labari ni jukwaa la kwanza barani Afrika linalokuwezesha kusoma, kusikiliza, na kutazama vitabu. Iwe ni riwaya, kumbukumbu, au hadithi za watoto, Labari inaleta mapinduzi kwa kuweka vitabu katika maandishi, sauti, na video—vyote katika sehemu moja.",
    "q_when_launch": "Labari itapatikana lini?",
    "a_when_launch": "Labari itazinduliwa rasmi Julai 2025. Jiandikishe sasa kuingia kwenye orodha ya mapema na kuwa wa kwanza kufurahia hadithi mpya.",
    "q_cost": "Gharama ya Labari itakuwa kiasi gani?",
    "a_cost": "Labari itakuwa na mipango ya usajili inayokupa ufikiaji wa kusoma, kusikiliza, na kutazama. Bei kamili itatangazwa wakati wa uzinduzi.",
    "q_where_use": "Ninaweza kuitumia Labari wapi?",
    "a_where_use": "Unaweza kutumia Labari kwenye simu yako, kompyuta, tablet au TV janja. Programu itapatikana kwenye iOS, Android, na tovuti.",
    "q_kind_content": "Labari itatoa maudhui gani?",
    "a_kind_content": "Labari itakuwa na maktaba ya vitabu vya Kiafrika na vya kimataifa— historia, biashara, imani, maendeleo binafsi, hadithi za watoto, na zaidi.",
    "q_download": "Je, naweza kupakua hadithi?",
    "a_download": "Ndiyo! Baada ya uzinduzi, utakuwa na uwezo wa kupakua vitabu, sauti, na video kwa ajili ya kusoma bila intaneti.",
    "q_suitable_kids": "Je, Labari inafaa kwa watoto?",
    "a_suitable_kids": "Ndiyo. Labari itakuwa na sehemu salama kwa watoto yenye hadithi za kielimu na za kufurahisha kama vile usomaji wa pamoja na vitabu vya vibonzo.",
    "q_sign_up": "Ninawezaje kujiandikisha?",
    "a_sign_up": "Jiandikishe mapema kupitia tovuti yetu ili upokee masasisho na upate ufikiaji wa awali.",
    "q_stay_updated": "Nitafahamu vipi kuhusu masasisho?",
    "a_stay_updated": "Tufuate kwenye mitandao ya kijamii na jisajili kwenye jarida letu kwa taarifa na habari mpya.",
    "explore_title": "Sababu zaidi ya kujiunga na Labari",
    "explore_1_title": "Furahia Labari kwenye Kifaa Chochote",
    "explore_1_text": "Soma, sikiliza, au tazama vitabu upendavyo kwenye TV janja, tablet, laptop, au simu yako—wakati wowote, mahali popote.",
    "explore_2_title": "Pakua Hadithi kwa Matumizi Nje ya Mtandao",
    "explore_2_text": "Hifadhi vitabu kwa maandishi, sauti, au video—na uvitumie hata bila intaneti.",
    "explore_3_title": "Fikia Hadithi Popote",
    "explore_3_text": "Iwapo uko safarini, unastarehe au kwenye mapumziko—Labari inakuwezesha kusoma popote ulipo.",
    "explore_4_title": "Unda Profaili za Watoto",
    "explore_4_text": "Wape watoto nafasi salama ya kuchunguza hadithi wanazopenda—usomaji wa pamoja, vibonzo, na sauti maalum kwa ajili yao.",
    "discover_title": "Gundua",
    "discover_heading": "Gundua Mkusanyiko Wetu wa Vitabu vya Vibonzo",
    "discover_text": "Ingiza kwenye maktaba yetu ya vitabu vya vibonzo, ikiwa na machapisho mapya na kazi za zamani. Iwe unapenda filamu au vitabu, kuna kitu kwa kila mtu.",
    "hero_headline_1": "Kila kitabu, kwa njia yako",
  "hero_headline_2": "Kisome, sikiliza au kitazame kwenye Labari.",
  "hero_subtext_1": "Labari ni jukwaa la kwanza barani Afrika ambapo hadithi huja hai",
  "hero_subtext_2": "Kwa maneno, sauti na picha.",
  "explore_button": "Gundua",
  "learn_more_button": "Jifunze Zaidi"
  }
  