{
    "faq_title": "Tambayoyi da Ake Yawan Yi",
    "join_waitlist": "Shiga jerin masu jiran shiga.",
    "q_what_is_labari": "Menene Labari?",
    "a_what_is_labari": "Labari shi ne dandali na farko a Afirka inda za ka iya karantawa, sauraro, ko kallon littattafai. Ko dai labari ne, tarihin rayuwa, ko labarin yara, Labari yana sauya yadda ake ba da labari ta hanyar samar da littattafai a rubuce, sauti, da bidiyo — duk a wuri guda.",
    "q_when_launch": "Yaushe za a ƙaddamar da Labari?",
    "a_when_launch": "Za a ƙaddamar da Labari a watan Yuli 2025. Yi rajista yanzu don shiga jerin masu jiran shiga kuma ka kasance cikin na farko da za su gwada sabbin labarai.",
    "q_cost": "Nawa Labari zai kashe?",
    "a_cost": "Labari zai bayar da tsare-tsaren biyan kuɗi masu araha waɗanda ke ba da damar karantawa, sauraro, da kallo. Za a sanar da cikakken farashi a lokacin ƙaddamarwa.",
    "q_where_use": "Ina zan iya amfani da Labari?",
    "a_where_use": "Za ka iya amfani da Labari a wayarka, kwamfutar hannu, kwamfuta ko talabijin mai wayo. Za a samu manhaja a kan iOS, Android, da yanar gizo.",
    "q_kind_content": "Wane irin abun ciki Labari zai bayar?",
    "a_kind_content": "Labari zai bayar da ɗakin karatu na littattafan Afirka da na duniya —  tarihi, kasuwanci, addini, ci gaban kai, labaran yara, da ƙari.",
    "q_download": "Zan iya sauke labarai?",
    "a_download": "I, bayan ƙaddamarwa, za ka iya sauke littattafai, littattafan sauti, da bidiyo don amfani ba tare da intanet ba.",
    "q_suitable_kids": "Shin Labari ya dace da yara?",
    "a_suitable_kids": "I, Labari zai sami sashe na musamman ga yara tare da labarai masu ilmantarwa da nishaɗi, kamar karatu tare da iyaye da littattafan sauti masu dacewa.",
    "q_sign_up": "Ta yaya zan yi rajista?",
    "a_sign_up": "Yi rajista yanzu a shafin yanar gizon mu don samun sabbin bayanai da damar shiga da wuri.",
    "q_stay_updated": "Ta yaya zan ci gaba da samun sabbin bayanai?",
    "a_stay_updated": "Ta yaya zan ci gaba da samun sabbin bayanai? Bi Labari a shafukan sada zumunta kuma ka yi rajista don samun wasiƙar labarai.",
    "explore_title": "Dalilai masu ƙarfafa shiga Labari",
    "explore_1_title": "Yi Amfani da Labari a Kowane Na’ura",
    "explore_1_text": "Karu, saurara ko kalla littattafan da kake so a talabijin mai hankali, kwamfutar hannu, kwamfuta ko waya — a kowane lokaci, ko ina.",
    "explore_2_title": "Sauke Labarai don Amfani ba tare da Intanet ba",
    "explore_2_text": "Ajiye littattafai — rubuce, sauti ko bidiyo — ka yi amfani da su ko da babu intanet.",
    "explore_3_title": "Samun Labarai Ko Ina",
    "explore_3_text": "Ko kana kan tafiya, hutawa, ko lokacin hutu — Labari zai baka damar karanta labarai a dukkan na’urarka.",
    "explore_4_title": "Ƙirƙiri Bayanan Yara Masu Aminci",
    "explore_4_text": "Ba wa yara wuri na musamman don bincika labarai — tare da karatun haɗin gwiwa, zane-zane da littattafan sauti masu kayatarwa.",
    "discover_title": "Gano",
    "discover_heading": "Gano Tarin Littattafan Bidiyo namu",
    "discover_text": "Shiga cikin ɗakin karatunmu mai cike da littattafan bidiyo, tare da sabbin fitarwa da tsofaffi. Ko kana son fim ko littafi, akwai wani abu a gare ka.",
    "hero_headline_1": "Kowane littafi, yadda kake so",
    "hero_headline_2": "Karanta shi, saurari shi, ko kalla shi a kan Labari.",
    "hero_subtext_1": "Labari ita ce irinta ta farko a Afirka inda labarai ke zama da rai",
    "hero_subtext_2": "A cikin kalmomi, murya, da bidiyo.",
    "explore_button": "Bincika",
    "learn_more_button": "Kara sani"
  }
  
   
  